<?php

return [
    'home' => 'Главная Cтраница',
    'ratings' => 'Рейтинг',
    'athletes' => 'Спортсмены',
    'competitions' => 'Соревнования',
    'news' => 'Новости',
    'login' => 'Вход',
    'sport' => 'Cпорт',
    'reyting' => 'Рейтинг',
    'title' => 'Национальная система спортивного рейтинга Узбекистана',
    'nice_athletes' => 'Лучшие за месяц',
    'top_athletes' => 'Лучшие спортсмены',
    'view' => 'Посмотреть всё',
    'schedule' => 'Общая таблица',
    'now_reyting' => 'Текущий рейтинг',
    'near_events' => 'Ближайшие мероприятия',
    'sports' => 'Виды Cпорта',
    'medals' => 'Медали',
    'sport_news' => 'Спортивные новости',
    'athlete' => 'Атлет',
    'sport_type' => 'Вид спорта',
    'region' => 'Область',
    'point' => 'Oчки',
    'rank' => 'Позиция в рейтинге',

];
